<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Прайс-лист");
?>

<div class="container">

            <div class="pages-cont-title">Строительство быстровозводимых каркасно-тентовых складов – является одним из основных направлений работы нашей компании.</div>
            <p>Когда производственная или торговая компания растёт и развивается, со временем встаёт необходимость приобретения или аренды складских помещений. На данном этапе купить быстровозводимый склад временного хранения будет самым объективным и практичным решением. Без существенных для предприятия финансовых затрат за короткое время вы получаете полностью готовый к эксплуатации склад.</p>
            <ul class="pages-cont-list">
                <li>Пищевые товары (сахар, соль, зерно)</li>
                <li>Товары медицинского назначения (лекарственные средства, средства личной гигиены)</li>
                <li>Строительные материалы (цемент, сухие строительные смеси, пенопласты, лаки, краски, бумажное сырье)</li>
                <li>Лесо- и пиломатериалы (для деревянного домостроения, производства мебели и т.д.)</li>
                <li>Тара и упаковка</li>
            </ul>
            <div class="pages-cont-video">
                <a href="#" class="pages-cont-video-button"></a>
                <img src="#SITE_TEMPLATE_PATH#/pics/pages-cont-video.jpg" alt="">
            </div>
            <p>Когда производственная или торговая компания растёт и развивается, со временем встаёт необходимость приобретения или аренды складских помещений. На данном этапе купить быстровозводимый склад временного хранения будет самым объективным и практичным решением. Без существенных для предприятия финансовых затрат за короткое время вы получаете полностью готовый к эксплуатации склад.</p>
            <p>Когда производственная или торговая компания растёт и развивается, со временем встаёт необходимость приобретения или аренды складских помещений. На данном этапе купить быстровозводимый склад временного хранения будет самым объективным и практичным решением. Без существенных для предприятия финансовых затрат за короткое время вы получаете полностью готовый к эксплуатации склад.</p>
            <ul class="pages-cont-img-list row justify-content-between">
                <li class="pages-cont-img col"><a data-fancybox="images" href="#SITE_TEMPLATE_PATH#/pics/pages-cont-img1.jpg"><img src="#SITE_TEMPLATE_PATH#/pics/pages-cont-img1.jpg" alt=""></a></li>
                <li class="pages-cont-img col"><a data-fancybox="images" href="#SITE_TEMPLATE_PATH#/pics/pages-cont-img2.jpg"><img src="#SITE_TEMPLATE_PATH#/pics/pages-cont-img2.jpg" alt=""></a></li>
            </ul>
            <p>Когда производственная или торговая компания растёт и развивается, со временем встаёт необходимость приобретения или аренды складских помещений. На данном этапе купить быстровозводимый склад временного хранения будет самым объективным и практичным решением. Без существенных для предприятия финансовых затрат за короткое время вы получаете полностью готовый к эксплуатации склад.</p>
            <p>Когда производственная или торговая компания растёт и развивается, со временем встаёт необходимость приобретения или аренды складских помещений. На данном этапе купить быстровозводимый склад временного хранения будет самым объективным и практичным решением. Без существенных для предприятия финансовых затрат за короткое время вы получаете полностью готовый к эксплуатации склад.</p>
	<img src="/local/templates/brevis/pics/ялта-2.jpg">
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>